tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"

brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "neovim"
brew "pyenv"
brew "sl"
brew "tig"
brew "tmux"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]

cask "1password"
cask "alfred"
cask "burp-suite"
cask "firefox"
cask "font-hackgen-nerd"
cask "iterm2"
cask "karabiner-elements"
cask "virtualbox"
cask "wireshark"
